<<<<<<< HEAD
{
  "vocabMessi": [
    "gol",
    "mitad",
    "cancha",
    "quita",
    "camino",
    "obra",
    "gracias",
    "tiro",
    "libre",
    "perfila",
    "combaperfecta",
    "mejor",
    "cabeza",
    "final",
    "champions",
    "united",
    "salta",
    "bombeado",
    "red",
    "vivá",
    "clasificar",
    "asegurar",
    "completa",
    "vamos",
    "esférico",
    "defensor",
    "césped",
    "campnou",
    "diez",
    "vaselina",
    "ospina",
    "ejecuta",
    "barrera",
    "balón",
    "ángulo",
    "centenario",
    "sirve",
    "aparece",
    "remata",
    "descuento",
    "gesto",
    "sepulcral",
    "acomoda",
    "pica",
    "definición",
    "portero",
    "goleador",
    "registro",
    "oro",
    "precisión",
    "absoluta",
    "concentra",
    "rosca",
    "vuelo",
    "impacto",
    "psicológico",
    "descanso",
    "torneo",
    "presiona",
    "roba",
    "achicar",
    "toque",
    "calidad",
    "gloriosa",
    "barcelonismo",
    "observa",
    "chute",
    "potentísimo",
    "vuela",
    "ferocidad",
    "misil",
    "letales",
    "derecha",
    "curvado",
    "zurda",
    "escuadra",
    "sobrelahora",
    "júbilo",
    "destino",
    "salvador",
    "peligrosa",
    "metros",
    "cuero",
    "violencia",
    "extrema",
    "raso",
    "hueco",
    "courtois",
    "éxtasis",
    "brillante",
    "obra",
    "maestra",
    "potencia",
    "elevado",
    "joven",
    "anulado",
    "convalidado",
    "tanto",
    "oficial",
    "promesa",
    "convertida",
    "era",
    "mediocampo",
    "amortigua",
    "volea",
    "derecha",
    "impecable",
    "control",
    "inigualable",
    "magistral",
    "técnica",
    "centro",
    "lanza",
    "mano",
    "igual",
    "árbitro",
    "válido",
    "polémico",
    "pillería",
    "pibe",
    "traslada",
    "leo",
    "disputado",
    "emocionante",
    "extraordinario",
    "fantástico",
    "sensacional",
    "espectacular",
    "inolvidable",
    "memorable",
    "increíble",
    "sublime",
    "único",
    "extraño",
    "gigante",
    "monstruo",
    "fenómeno",
    "artillero",
    "goleador",
    "killer",
    "matador",
    "rematador",
    "zurdo",
    "derecho",
    "cabezazo",
    "potente",
    "suave",
    "preciso",
    "lejano",
    "cercano",
    "ángulo",
    "poste",
    "redonda",
    "malla",
    "travesaño",
    "larguero",
    "arquero",
    "defensa",
    "zaguero",
    "lateral",
    "mediocentro",
    "delantero",
    "equipo",
    "rival",
    "campeón",
    "victoria",
    "derrota",
    "empate",
    "resultado",
    "minuto",
    "tiempo",
    "prórroga",
    "penalti",
    "falta",
    "saque",
    "córner",
    "banderín",
    "área",
    "castigo",
    "castigar",
    "celebración",
    "alegría",
    "tristeza",
    "rabia",
    "frustración",
    "esperanza"
  ]
}
=======
{
  "vocabMessi": [
    "gol",
    "mitad",
    "cancha",
    "quita",
    "camino",
    "obra",
    "gracias",
    "tiro",
    "libre",
    "perfila",
    "combaperfecta",
    "mejor",
    "cabeza",
    "final",
    "champions",
    "united",
    "salta",
    "bombeado",
    "red",
    "vivá",
    "clasificar",
    "asegurar",
    "completa",
    "vamos",
    "esférico",
    "defensor",
    "césped",
    "campnou",
    "diez",
    "vaselina",
    "ospina",
    "ejecuta",
    "barrera",
    "balón",
    "ángulo",
    "centenario",
    "sirve",
    "aparece",
    "remata",
    "descuento",
    "gesto",
    "sepulcral",
    "acomoda",
    "pica",
    "definición",
    "portero",
    "goleador",
    "registro",
    "oro",
    "precisión",
    "absoluta",
    "concentra",
    "rosca",
    "vuelo",
    "impacto",
    "psicológico",
    "descanso",
    "torneo",
    "presiona",
    "roba",
    "achicar",
    "toque",
    "calidad",
    "gloriosa",
    "barcelonismo",
    "observa",
    "chute",
    "potentísimo",
    "vuela",
    "ferocidad",
    "misil",
    "letales",
    "derecha",
    "curvado",
    "zurda",
    "escuadra",
    "sobrelahora",
    "júbilo",
    "destino",
    "salvador",
    "peligrosa",
    "metros",
    "cuero",
    "violencia",
    "extrema",
    "raso",
    "hueco",
    "courtois",
    "éxtasis",
    "brillante",
    "obra",
    "maestra",
    "potencia",
    "elevado",
    "joven",
    "anulado",
    "convalidado",
    "tanto",
    "oficial",
    "promesa",
    "convertida",
    "era",
    "mediocampo",
    "amortigua",
    "volea",
    "derecha",
    "impecable",
    "control",
    "inigualable",
    "magistral",
    "técnica",
    "centro",
    "lanza",
    "mano",
    "igual",
    "árbitro",
    "válido",
    "polémico",
    "pillería",
    "pibe",
    "traslada",
    "leo",
    "disputado",
    "emocionante",
    "extraordinario",
    "fantástico",
    "sensacional",
    "espectacular",
    "inolvidable",
    "memorable",
    "increíble",
    "sublime",
    "único",
    "extraño",
    "gigante",
    "monstruo",
    "fenómeno",
    "artillero",
    "goleador",
    "killer",
    "matador",
    "rematador",
    "zurdo",
    "derecho",
    "cabezazo",
    "potente",
    "suave",
    "preciso",
    "lejano",
    "cercano",
    "ángulo",
    "poste",
    "redonda",
    "malla",
    "travesaño",
    "larguero",
    "arquero",
    "defensa",
    "zaguero",
    "lateral",
    "mediocentro",
    "delantero",
    "equipo",
    "rival",
    "campeón",
    "victoria",
    "derrota",
    "empate",
    "resultado",
    "minuto",
    "tiempo",
    "prórroga",
    "penalti",
    "falta",
    "saque",
    "córner",
    "banderín",
    "área",
    "castigo",
    "castigar",
    "celebración",
    "alegría",
    "tristeza",
    "rabia",
    "frustración",
    "esperanza"
  ]
}
>>>>>>> 767d656dc86347584736c24fe7d9f1fe831ca732
